Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/styreseminar-i-alta-28.-29.11.html.tmx
Source language: nob
Languages: sme

source: Styreseminar i Alta 28.-29.11 / Arenaer for samisk kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Stivraseminára Álttás 28.-29.11.2013 / Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget

source: Styreseminar i Alta 28.-29.11
sme: Stivraseminára Álttás 28.-29.11.2013

source: 29. november 2013
sme: 29. Skábmamánnu 2013

source: Sametinget avholder styreseminar i Alta 28. – 29. november 2013 for styremedlemmer og daglige ledere for samiske kultur- og næringsinstitusjoner som Sametinget gir direkte tilskudd til.
sme: Sámediggi doallá stivraseminára Álttás skábmamánu 28. – 29. b. 2013 daid sámi kultur- ja ealáhusásahusaid stivralahtuide ja beaivválaš jođiheddjiide, maidda Sámediggi addá njuolggo doarjaga.

source: Styreseminaret fokuserer på grunnleggende kompetanse som er viktig når man blir oppnevnt til styrer, uavhengig av selskapsform.
sme: Stivrasemináras fokuserejuvvo vuođđogelbbolašvuohta maid lea deaŧalaš máhttit go nammaduvvo stivrraide, beroškeahttá fitnodathámis.

source: Kursansvarlig er Juha Seppola og Kristin Wangsbro fra revisjonsselskapet PriceWaterhouseCoopers AS.
sme: Kurssa lágideaddji lea revisorafitnodat PriceWaterhouseCoopers AS ja kurssa jođiheigga Juha Seppola ja Kristin Wangsbro.

source: I overkant av 30 samiske institusjoner og organisasjoner er representert på seminaret i form av daglige ledere, styremedlemmer eller andre ansatte.
sme: Badjel 30 sámi ásahusa ja organisašuvnna beaivválaš jođiheaddji, stivralahtu dahje eará bargit serve seminárii.

source: Til stede er også sametingspolitikere og ansvarlig rådsmedlem for kultursaker, visepresident Henrik Olsen.
sme: Semináras leat mielde maiddái Sámedikki politihkkarat ja ráđđelahttu geas lea ovddasvástádus kulturáššiin, várrepresideanta Henrik Olsen.

source: Henrik Olsen ønsket de samiske institusjonene velkommen til Alta og holdt åpningsinnlegget.
sme: Henrik Olsen sávai sámi ásahusaide buresboahtima Áltái ja rabai seminára.

source: I innlegget kom han nærmere inn på Sametingsrådets forventninger til institusjonene i forhold til organisering, aktiviteter, faglig innhold og utvikling.
sme: Sáhkavuorustis muitalii son lagabuidda makkár vuordámušat Sámediggeráđis leat ásahusaide organiserema, aktivitehtaid, fágalaš sisdoalu ja ovddideami ektui.

source: Sametingsrådet har ønske om å bygge opp en tetthet av samiske institusjoner, både geografisk og faglig.
sme: Sámediggeráđđi háliida hukset eanet sámi ásahusaid nu ahte dain ii leat nu guhkes gaska, sihke geográfalaččat ja fágalaččat.

source: Sametingsrådet har som mål at de samiske institusjonene skal være viktige publikumsarenaer, der opplevelse, delaktighet og informasjonsformidling er sentralt.
sme: Sámediggeráđi mihttomearrin lea ahte sámi ásahusat galget leat deaŧalaš arenat olbmuide, mas guovddážis leat vásihusat, searvan ja dieđuid gaskkusteapmi.

source: Som ledd i institusjonsutviklinga er det viktig å ta tak i institusjonenes aktiviteter og faglige innhold.
sme: Ásahusaid ovddideami oktavuođas lea deaŧalaš fuomášit ásahusaid aktivitehtaid ja fágalaš sisdoalu.

source: De samiske institusjonene er viktige aktører og samarbeidsparter i utviklingen av samisk kunst- og kulturliv, og også en viktig infrastruktur for samiske kulturarbeidere.
sme: Sámi ásahusat leat deaŧalaš aktevrrat ja ovttasbargooasálaččat sámi dáidda- ja kultureallima ovddideamis, ja maiddái deaŧalaš infrastruktuvra sámi kulturbargiide.

source: De skal være arenaer for nyskaping, formidling og utvikling, hvor samisk språk og kultur er sentralt, og styres med solid faglighet og utrustes til robuste organisasjoner.
sme: Dat galget leat arenan ođđaháhkamii, gaskkusteapmái ja ovddideapmái, gos sámi giella ja kultuvra leat guovddážis, ja stivrejuvvo buriin fágamáhtuin ja nannejuvvojit gievrras organisašuvdnan.

source: For Sametinget er det viktig at institusjonene synliggjør hvilke mål og planer de har for framtiden.
sme: Sámediggái leat deaŧalaš ahte ásahusat oainnusmahttet makkár mihttomearit ja plánat dain leat boahtteáiggi várás.

source: Dette for å vurdere planene opp mot egne virkemidler, men også for at vi skal ha et best mulig grunnlag for å argumentere for vekst innen det samiske kulturfeltet ovenfor norske sentrale myndigheter.
sme: Beassat árvvoštallat plánaid min iežamet váikkuhangaskaomiid ektui, muhto maiddái ahte mis galgá leat buoremus vejolaš vuođđu ákkastallat Norgga eiseválddiide ahtanuššama birra sámi kultursuorggi siskkobealde.

source: Videre ser vi det som viktig at kommunale og fylkeskommunale nivå bidrar til finansiering og drift av samiske kulturinstitusjoner.
sme: Dasto lea min mielas deaŧalaš ahte gielddat ja fylkkagielddat leat mielde ruhtadeamen sámi kulturásahusaid doaimma.

source: Sametinget ser ofte at disse unndrar seg å være med på finansiering.
sme: Sámediggi oaidná dávjá ahte dat geahččalit beasadit ruhtadeamis.

source: Institusjonene bør for framtiden også se på mulighetene for å skape egeninntekter.
sme: Ásahusat berrejit boahtteáiggis geahčadit maiddái vejolašvuođaid háhkat dietnasiid ieža.

source: En økende etterspørsel etter opplevelser og kunnskap knyttet til samisk kultur, bør gi grunnlag for å øke egeninntektene for institusjonene.
sme: Go jearaldat vásihusaid ja máhtu ektui lassána sámi kultuvrii, de berre dat leat vuođđun ásahusaide ieža háhkat dietnasiid.

source: Flere av de samiske institusjonene har nasjonale oppgaver.
sme: Ollu sámi ásahusain leat nationála doaimmat.

source: Særlig gjelder dette for kunst og idrettsorganisasjonene.
sme: Erenoamážit dáidda ja valáštallanorganisašuvnnain.

source: Mange institusjoner er regionale institusjoner, men er likevel god på en del spesialiserte saksfelt.
sme: Ollu ásahusat leat regionála ásahusat, muhto leat liikká čeahpit ollu erenoamáš áššesurggiin.

source: I framtiden ser Sametinget at enkelte institusjoner kan få tillagt nye oppgaver.
sme: Sámediggi oaidná ahte muhtun ásahusat sáhttet oažžut ođđa doaimmaid boahtteáiggis.

source: Dette kan skje gjennom at institusjonen og Sametinget setter seg ned i fellesskap og diskuterer hvilke utfordringer de har for framtiden, og hvilke utfordringer Sápmi har for framtiden, når det gjelder oppgaver, formidling, ansvars- og fagfordeling, ressursutnyttelser og investeringer.
sme: Dan birra makkár hástalusat dain leat boahtteáiggi ektui sáhttá ságastallat Sámedikkiin ovttas, ja makkár hástalusat Sámis leat boahtteáigái, go guoská doaimmaide, gaskkusteapmái, ovddasvástádus- ja fágajuhkui, resursaávkkástallamii ja investeremiidda.

source: Sametingsrådet vil i løpet av det kommende året ta initiativ til en ny melding om samiske institusjoner.
sme: Sámediggeráđis lea boahtte jagi áigumuššan ráhkadit ođđa dieđáhusa sámi ásahusaid birra.

source: I den meldinga vil Sametinget fokusere på overordnede mål, eierskap, oppgavedeling, kompetanse, økonomi, nybygg, kulturhusmodeller, finansieringsgrunnlag og oppgradering av bygg.
sme: Dan dieđáhusas áigu Sámediggi fokuseret bajimuš mihttomeriid, eaiggátvuođa, doaibmajuogu, gelbbolašvuođa, ekonomiija, ođđa vistti, kulturviessomálliid, ruhtadanvuođu ja vistti buorideami.

source: I dette arbeidet vil også samiske institusjoner bli involvert.
sme: Dán bargui áigut searvvahit maiddái sámi ásahusaid.

source: Sametinget er opptatt av å utvikle dialogen med de samiske institusjonene, og legge til rette for at institusjonene skal få muligheter til å utvikle seg til sterke faglige institusjoner.
sme: Sámediggái lea deaŧalaš buoridit gulahallama sámi ásahusaiguin, ja láhčit diliid nu ahte ásahusat ožžot vejolašvuođaid ovddidit iežaset nana fágalaš ásahussan.

source: Styreseminaret er ett tiltak for å bidra til å skape robuste samiske institusjoner, gjennom kompetanseheving innen styrearbeid.
sme: Stivraseminára lea okta dáin doaibmabijuin gievrras sámi ásahusaid nannemis, gelbbolašvuođa bajideami bokte stivrabarggus.

source: I sametingsbudsjettet for 2014 signaliserer sametingsrådet å igangsette et program for samisk institusjonsutvikling, hvor institusjonene vil få tilbud om styrking av kompetanse innen ledelse, økonomi, kvalitetssystemer og prosjektstyringsmetoder.
sme: Jagi 2014 Sámedikki bušeahtas signalisere Sámediggeráđđi ahte álggahuvvo sámi ásahusaid ovddidanprográmma, man oktavuođas ásahusat ožžot fálaldaga nannet iežaset gelbbolašvuođa jođiheamis, ekonomiijas, kvalitehtavuogádagain ja prošeaktastivrenvugiin.
